module.exports = {
    experId: "wang02",
    version: "1",
    groupNum: 4,
    autoId: false,
    debug: true,
    upload: true,
    assets: [
    ],
    html: [
    ],
    question1: [
        {
            text: "科学研究的主要目的应该是发现规律而不是规律的实际应用。",
            choices: "是-否"
        },
        {
            text: "从总体看，《圣经》这部书最好从神话和文学的角度去欣赏而不是领会神的启示。",
            choices: "是-否"
        },
        {
            text: "下面2个人,你认为哪一个为人类进步做出了更大的贡献？",
            choices: "李政道-雷锋"
        },
        {
            text: "假如你有必备的能力, 你愿意成为哪一个？",
            choices: "银行家-政治家"
        },
        {
            text: "像贝多芬、莎士比亚、拜伦这样伟大的艺术家和诗人,如果他们自私自利，忽视别人的感情，你认为情有可原吗？",
            choices: "是-否"
        },
        {
            text: "下面2门学科,你认为最终哪一门对人类更重要？",
            choices: "数学-神学"
        },
        {
            text: "就当代领导的能力而言，下面哪种更重要？",
            choices: "完成一个实际的目标-鼓励下属更关心他人的利益"
        },
        {
            text: "当你目睹一次隆重的仪式时，如运动会开幕式、开国大典、外国元首来访的欢迎仪式等，给你印象最深刻的是：",
            choices: "场面的色彩和壮观-人的威力和权势"
        },
        {
            text: "你喜欢下面哪一组品质？",
            choices: "灵魂的纯洁和对信仰的虔诚-大公无私与富于同情心"
        },
        {
            text: "假如你是一个大学教授并具有必备的能力，你愿意教：",
            choices: "诗歌-物理和化学"
        },
        {
            text: "假如你在看晚报时，有两个以同样字体刊出的题目，你将专心阅读：",
            choices: "宗教启示-市场需求信息"
        },
        {
            text: "在第11题同样的条件下，你将阅读：",
            choices: "最高法院作出的判决-新的科学理论的发表"
        },
        {
            text: "当你参观一个古寺庙时，给你印象最深的是崇拜、敬仰的心情而不是古色古香的建筑艺术和美的享受。",
            choices: "是-否"
        },
        {
            text: "假如你有足够闲暇的时间，你愿意把它用来：",
            choices: "组织社团活动-参加社会义务劳动"
        },
        {
            text: "去展览馆参观，你主要是看：",
            choices: "最新商品-科教仪器"
        },
        {
            text: "假如你生活的群体中没有什么社团组织，如果有条件许可，你愿意组织一个：",
            choices: "自由论坛-管弦乐队"
        },
        {
            text: "现在修复寺庙、教堂等的意图应该是：",
            choices: "倡导利他主义和仁慈观念-鼓励宗教崇拜和与神的情感交流"
        },
        {
            text: "假如你在候车室要等待一段时间，只有两本杂志可供你选择阅读，你将选：",
            choices: "《科学时代》-《艺术世界》"
        },
        {
            text: "你喜欢听哪一种系列讲座：",
            choices: "中美政治体制改革比较-佛教和伊斯兰教比较"
        },
        {
            text: "下面两种教育的目的，你认为哪一种更重要？",
            choices: "培养学生实际应用能力使其能获得经济报酬-培养学生社会活动能力使其能帮助不幸的人"
        },
        {
            text: "下面两类人，你喜欢读哪一类人的传记？",
            choices: "秦始皇、刘邦、朱元璋、曹操-孟子、张衡、王充"
        },
        {
            text: "我们现代的工业和科技发展是否标志当今社会所取得的文明程度比其他以往任何时候（如古希腊时代）都高？",
            choices: "是-否"
        },
        {
            text: "如果你被分到一个企事业单位，在工资待遇一样的情况下，你愿意做：",
            choices: "社会福利工作-管理工作"
        },
        {
            text: "给你两本书，让你从中选择读一本，你愿选：",
            choices: "《中国宗教史》-《中国工业发展史》"
        },
        {
            text: "现代社会从哪方面获益更多？",
            choices: "公民的权利和社会福利意识的增强-人类行为基本规律的掌握"
        },
        {
            text: "假如你在一个既可以提高人们生活水平又可以影响公众观念的职位，你愿：",
            choices: "提高人们生活水平-影响公众观念"
        },
        {
            text: "你喜欢听哪一种类型的演讲：",
            choices: "当地公共事务工作进展-当代画家评价"
        },
        {
            text: "凡是能够收集到的证据都表明：宇宙演化到今天这个状态都是合乎自然规律的。因此没有必要给这种演化假定第一推动力或假定是神带来了这种演变。",
            choices: "我赞同这种观点-我不赞同这种观点"
        },
        {
            text: "看报时，通常你喜欢读哪一版？",
            choices: "经济-文学艺术"
        },
        {
            text: "如果你有了孩子，你认为对他进行哪方面的教育更重要？",
            choices: "宗教-体能"
        }
    ],
    question2Man: [{
            text: "你认为一个好的政府应该致力于：",
            choices: [
                "为老、弱、病、残群体提供更多的帮助",
                "发展生产贸易",
                "保证公民信教自由并提供必要的条件",
                "提高国家在世界上的威信和地位"
            ]
        }, {
            text: "你认为一个忙碌了一周的商人最好把星期六的时间用来：",
            choices: [
                "去听新学科系列讲座",
                "去听关于形势与政策的报告",
                "去听音乐会",
                "去参加宗教活动"
            ]
        }, {
            text: "如果你能改变某些城市公立学校的教育政策，你将：",
            choices: [
                "鼓励学习音乐、美术",
                "鼓励研究社会问题",
                "添加实验设备",
                "增加实用性课程"
            ]
        }, {
            text: "你喜欢什么样的同性朋友？",
            choices: [
                "有效的、勤勉的、注重实际的",
                "深信人生是命运注定的",
                "有组织领导才能",
                "对艺术和情感很敏感"
            ]
        }, {
            text: "如果你生活在一个小城里，有足够的收入，你愿意用来：",
            choices: [
                "资助工商业的发展",
                "资助当地的宗教活动",
                "资助当地的科技事业",
                "捐给残疾人基金会"
            ]
        }, {
            text: "当你去影剧院时，你通常喜欢看：",
            choices: [
                "有关伟人（政治家、国家元首）生活剧目",
                "像芭蕾舞那样富于想象的剧目",
                "表现人类友爱与痛苦的剧目",
                "根据某些还在争论的观点拍摄的科教片 "
            ]
        }, {
            text: "假如你有必备的能力，下面的各种职业的工资待遇又相同，你愿成为：",
            choices: [
                "科学家",
                "商店经理",
                "牧师",
                "政治家"
            ]
        }, {
            text: "如果你有足够的闲暇时间和资金，你愿用来：",
            choices: [
                "收集精美的雕塑和字图",
                "建立一个收养、训练弱智儿童的中心",
                "研究政治家治国策略",
                "经商或建立自己的私人企业"
            ]
        }, {
            text: "在和一些同性的亲密朋友聚会时，你感兴趣谈的话题是：",
            choices: [
                "本民族的宗教教义",
                "科学的发展",
                "文学艺术",
                "社会变革与社会制度完善化"
            ]
        }, {
            text: "这一个暑假，假如你具有以下能力，其他条件也具备，你准备：",
            choices: [
                "撰写一篇有创见性的学术论文",
                "到幽静的地方度假，欣赏美丽的风景",
                "应聘担任市（县）长助理",
                "去新的商业部门锻炼获取经验"
            ]
        }, {
            text: "像哥伦布、麦哲伦等探险家的冒险活动，对人类意义深远且重大。其原因是：",
            choices: [
                "他们表现了人类克服困难战胜自然的力量",
                "他们丰富了我们的地理学、气象学、海洋地理学的知识",
                "他们使全世界人民相互沟通、增进了解、加深了友谊",
                "他们为透彻理解神的旨意做出了一些贡献"
            ]
        }, {
            text: "一个人应该根据什么来规范自己的行为？",
            choices: [
                "个人的宗教信仰",
                "美的观念",
                "商品观念",
                "仁慈观念"
            ]
        }, {
            text: "你对下列名人感兴趣的顺序是：",
            choices: [
                "南丁格尔（红十字会创始人）",
                "拿破仑",
                "亨利·福特（美国汽车大王）",
                "伽利略"
            ]
        }, {
            text: "在选择妻子时，你喜欢怎样的女性？",
            choices: [
                "社会地位高，要求别人崇拜她",
                "乐于助人",
                "在生活中十分注重宗教信仰",
                "美丽漂亮"
            ]
        }, {
            text: "你在参观世界文化遗产大足石刻的时候，你倾向于把它看作是：",
            choices: [
                "表现人类对神的渴望和情感",
                "很多文物的价值都难以估量",
                "表现了雕刻者渊博的知识和多方面的才能",
                "设计与和谐的典范"
            ]
        }
    ],
    question2Woman: [{
        text: "你认为一个好的政府应该致力于：",
        choices: [
            "为老、弱、病、残群体提供更多的帮助",
            "发展生产贸易",
            "保证公民信教自由并提供必要的条件",
            "提高国家在世界上的威信和地位"
        ]
    }, {
        text: "你认为一个忙碌了一周的商人最好把星期六的时间用来：",
        choices: [
            "去听新学科系列讲座",
            "去听关于形势与政策的报告",
            "去听音乐会",
            "去参加宗教活动"
        ]
    }, {
        text: "如果你能改变某些城市公立学校的教育政策，你将：",
        choices: [
            "鼓励学习音乐、美术",
            "鼓励研究社会问题",
            "添加实验设备",
            "增加实用性课程"
        ]
    }, {
        text: "你喜欢什么样的同性朋友？",
        choices: [
            "有效的、勤勉的、注重实际的",
            "深信人生是命运注定的",
            "有组织领导才能",
            "对艺术和情感很敏感"
        ]
    }, {
        text: "如果你生活在一个小城里，有足够的收入，你愿意用来：",
        choices: [
            "资助工商业的发展",
            "资助当地的宗教活动",
            "资助当地的科技事业",
            "捐给残疾人基金会"
        ]
    }, {
        text: "当你去影剧院时，你通常喜欢看：",
        choices: [
            "有关伟人（政治家、国家元首）生活剧目",
            "像芭蕾舞那样富于想象的剧目",
            "表现人类友爱与痛苦的剧目",
            "根据某些还在争论的观点拍摄的科教片 "
        ]
    }, {
        text: "假如你有必备的能力，下面的各种职业的工资待遇又相同，你愿成为：",
        choices: [
            "科学家",
            "商店经理",
            "牧师",
            "政治家"
        ]
    }, {
        text: "如果你有足够的闲暇时间和资金，你愿用来：",
        choices: [
            "收集精美的雕塑和字图",
            "建立一个收养、训练弱智儿童的中心",
            "研究政治家治国策略",
            "经商或建立自己的私人企业"
        ]
    }, {
        text: "在和一些同性的亲密朋友聚会时，你感兴趣谈的话题是：",
        choices: [
            "本民族的宗教教义",
            "科学的发展",
            "文学艺术",
            "社会变革与社会制度完善化"
        ]
    }, {
        text: "这一个暑假，假如你具有以下能力，其他条件也具备，你准备：",
        choices: [
            "撰写一篇有创见性的学术论文",
            "到幽静的地方度假，欣赏美丽的风景",
            "应聘担任市（县）长助理",
            "去新的商业部门锻炼获取经验"
        ]
    }, {
        text: "像哥伦布、麦哲伦等探险家的冒险活动，对人类意义深远且重大。其原因是：",
        choices: [
            "他们表现了人类克服困难战胜自然的力量",
            "他们丰富了我们的地理学、气象学、海洋地理学的知识",
            "他们使全世界人民相互沟通、增进了解、加深了友谊",
            "他们为透彻理解神的旨意做出了一些贡献"
        ]
    }, {
        text: "一个人应该根据什么来规范自己的行为？",
        choices: [
            "个人的宗教信仰",
            "美的观念",
            "商品观念",
            "仁慈观念"
        ]
    }, {
        text: "你对下列名人感兴趣的顺序是：",
        choices: [
            "南丁格尔（红十字会创始人）",
            "拿破仑",
            "亨利·福特（美国汽车大王）",
            "伽利略"
        ]
    }, {
        text: "在选择丈夫时，你喜欢怎样的男性？",
        choices: [
            "事业上有所成就，要求别人崇拜他",
            "乐于助人",
            "在生活中十分注重宗教信仰",
            "英俊潇洒"
        ]
    }, {
        text: "你在参观世界文化遗产大足石刻的时候，你倾向于把它看作是：",
        choices: [
            "表现人类对神的渴望和情感",
            "很多文物的价值都难以估量",
            "表现了雕刻者渊博的知识和多方面的才能",
            "设计与和谐的典范"
        ]
    }
]
};